/* NSMenuItem : <title:All> (oid:32) */
"All" = "Alle";

/* NSMenuItem : <title:BSD> (oid:21) */
"BSD" = "BSD";

/* NSTextField (Choose your Free OS:) : <title:Choose your Free OS:> (oid:16) */
"Choose your Free OS:" = "Freies Betriebssystem:";

/* NSButton (Continue) : <title:Continue> (oid:39) */
"Continue" = "Fortfahren";

/* NSTableColumn : <title:Description> (oid:104) */
"Description" = "Beschreibung";

/* NSButton (Download) : <title:Download> (oid:48) */
"Download" = "Download";

/* NSWindow (Downloads) : <title:Downloads> (oid:5) */
"Downloads" = "Downloads";

/* NSMenuItem : <title:Linux> (oid:20) */
"Linux" = "Linux";

/* NSTextField (Loading Data) : <title:Loading Data> (oid:108) */
"Loading Data" = "Lade Daten";

/* NSTextField (Loading...) : <title:Loading...> (oid:109) */
"Loading..." = "Laden...";

/* NSMenuItem : <title:Other> (oid:19) */
"Other" = "Andere";

/* NSMenu : <title:OtherViews> (oid:18) */
"OtherViews" = "OtherViews";

/* NSPanel (Panel) : <title:Panel> (oid:105) */
"Panel" = "Panel";

/* NSTextField (Status) : <title:Status> (oid:12) */
"Status" = "Status";

/* NSPanel (Welcome) : <title:Welcome> (oid:33) */
"Welcome" = "Willkommen";

/* NSTextField (Welcome to the FreeOSZoo!) : <title:Welcome to the FreeOSZoo!> (oid:35) */
"Welcome to the FreeOSZoo!" = "Willkommen beim FreeOSZoo!";

/* NSTextView : <title:With FreeOsZoo, the dream of running several Operating Systems on a single computer comes true.
FreeOSZoo provides ready-to-run images of QEMU virtual computers, pre-installed with a Free Operating System and a set of popular free software. To get started, you only need to install QEMU and download a single file from the FreeOSZoo project.
FreeOSZoo is targeted at end-users, who run proprietary Operating Systems because they are not aware of the existence of Free Operating Systems like GNU/Linux, FreeBSD and other free alternatives. For this audience, FreeOSZoo is the perfect tool for testing an Operating System without modifying their computer.
FreeOSZoo is a joint project from Universities, companies and individuals, initiated by Renzo Davoli, Professor at Università di Bologna, in order to foster Free Software. We do not release any proprietary software. The idea underlying FreeOSZoo is that every Human Being should have equal learning rights. With FreeOSZoo, in a matter of minutes, every teacher around the world is able to download a Free Operating System, together with a large number of Free Software and use them for teaching purposes on existing computers. Because of the large number of Free Software, probably more than 30.000 matures projects, FreeOSZoo suits nearly every teaching purposes, from teaching two year old children to giving University courses.
The maintainer of the FreeOsZoo is Stefano Marinelli, who is trying to do the best he can with the (little) spare time he has. So if something is not ok, he's the one to blame! :-)
Using QEMU and FreeOSZoo images requires very limited technical knowledge. For example, there is no need to erase your existing hard disc or even install a double boot. To get started, hit continue and start downloading and running your favourite Free Operating System!> (oid:38) */
"With FreeOsZoo, the dream of running several Operating Systems on a single computer comes true.\nFreeOSZoo provides ready-to-run images of QEMU virtual computers, pre-installed with a Free Operating System and a set of popular free software. To get started, you only need to install QEMU and download a single file from the FreeOSZoo project.\nFreeOSZoo is targeted at end-users, who run proprietary Operating Systems because they are not aware of the existence of Free Operating Systems like GNU/Linux, FreeBSD and other free alternatives. For this audience, FreeOSZoo is the perfect tool for testing an Operating System without modifying their computer.\nFreeOSZoo is a joint project from Universities, companies and individuals, initiated by Renzo Davoli, Professor at Università di Bologna, in order to foster Free Software. We do not release any proprietary software. The idea underlying FreeOSZoo is that every Human Being should have equal learning rights. With FreeOSZoo, in a matter of minutes, every teacher around the world is able to download a Free Operating System, together with a large number of Free Software and use them for teaching purposes on existing computers. Because of the large number of Free Software, probably more than 30.000 matures projects, FreeOSZoo suits nearly every teaching purposes, from teaching two year old children to giving University courses.\nThe maintainer of the FreeOsZoo is Stefano Marinelli, who is trying to do the best he can with the (little) spare time he has. So if something is not ok, he's the one to blame! :-)\nUsing QEMU and FreeOSZoo images requires very limited technical knowledge. For example, there is no need to erase your existing hard disc or even install a double boot. To get started, hit continue and start downloading and running your favourite Free Operating System!" = "With FreeOsZoo, the dream of running several Operating Systems on a single computer comes true.\nFreeOSZoo provides ready-to-run images of QEMU virtual computers, pre-installed with a Free Operating System and a set of popular free software. To get started, you only need to install QEMU and download a single file from the FreeOSZoo project.\nFreeOSZoo is targeted at end-users, who run proprietary Operating Systems because they are not aware of the existence of Free Operating Systems like GNU/Linux, FreeBSD and other free alternatives. For this audience, FreeOSZoo is the perfect tool for testing an Operating System without modifying their computer.\nFreeOSZoo is a joint project from Universities, companies and individuals, initiated by Renzo Davoli, Professor at Università di Bologna, in order to foster Free Software. We do not release any proprietary software. The idea underlying FreeOSZoo is that every Human Being should have equal learning rights. With FreeOSZoo, in a matter of minutes, every teacher around the world is able to download a Free Operating System, together with a large number of Free Software and use them for teaching purposes on existing computers. Because of the large number of Free Software, probably more than 30.000 matures projects, FreeOSZoo suits nearly every teaching purposes, from teaching two year old children to giving University courses.\nThe maintainer of the FreeOsZoo is Stefano Marinelli, who is trying to do the best he can with the (little) spare time he has. So if something is not ok, he's the one to blame! :-)\nUsing QEMU and FreeOSZoo images requires very limited technical knowledge. For example, there is no need to erase your existing hard disc or even install a double boot. To get started, hit continue and start downloading and running your favourite Free Operating System!";

